/* code credit */
"Engine, frontend, net server" = "Двигател, интерфейс, мрежови сървър";
"Many desktop frontend improvements" = "Много подобрения по интерфейса";
"Many engine and desktop frontend improvements" = "Много подобрения по двигателя и десктоп интерфейса";
"Drillrocket, Ballgun, RC Plane weapons" = "Drillrocket, Ballgun, RC Plane оръжия";
"Mine number and time game settings" = "Настройки за броя на мините и времето";
"Desktop frontend improvements" = "Подобрения по десктоп интерфейса";
"Desktop frontend improvements" = "Подобрения по десктоп интерфейса";
"Mac OS X and iPhone version" = "Mac OS X и iPhone версия";
"Many engine and desktop frontend improvements" = "Много подобрения по двигателя и десктоп интерфейса";
"Gamepad and Lua integration" = "Геймпад и Lua интеграция";
"Many engine improvements and graphics" = "Много подобрения по двигателя и графиките";
"Maze maps" = "Лабиринтни карти";
"Engine and desktop frontend improvements" = "Подобрения по десктоп интерфейса и двигателя";
"Lua game modes and missions" = "Lua игрови режими и мисии";
"Desktop frontend improvements" = "Подобрения по десктоп интерфейса";
"Android port" = "Android порт";

/* art credit */
"Main graphics" = "Главни графики";
"Some hats" = "Някой шапки";
"Hedgehogs voice" = "Гласовете на таралежите";

/* translation credit */
"Brazilian Portuguese" = "Бразилски Португалски";
"Bulgarian" = "Български";
"Czech" = "Чешки";
"Chinese" = "Китайски";
"English" = "Английски";
"Finnish" = "Финландски";
"French" = "Френски";
"German" = "Немски";
"Greek" = "Гръцки";
"Italian" = "Италиански";
"Japanese" = "Японски";
"Korean" = "Корейски";
"Lithuanian" = "Литовски";
"Polish" = "Полски";
"Portuguese" = "Португалски";
"Russian" = "Руски";
"Slovak" = "Словашки";
"Spanish" = "Испански";
"Swedish" = "Шведски";
"Ukrainian" = "Украински";
